
/* Class = "IBUILabel"; text = "CONNECTEZ-VOUS"; ObjectID = "5"; */
"5.text" = "CONNECTEZ-VOUS";

/* Class = "IBUILabel"; text = "Ou avec votre compte"; ObjectID = "8"; */
"8.text" = "Ou avec votre compte";

/* Class = "IBUILabel"; text = "Nom d'utilisateur"; ObjectID = "9"; */
"9.text" = "Nom d'utilisateur";

/* Class = "IBUILabel"; text = "Mot de passe"; ObjectID = "11"; */
"11.text" = "Mot de passe";

/* Class = "IBUIButton"; normalTitle = "Mot de passe oublié ?"; ObjectID = "34"; */
"34.normalTitle" = "Mot de passe oublié ?";

/* Class = "IBUIBarButtonItem"; title = "Créer"; ObjectID = "46"; */
"46.title" = "Créer";
